brew "atuin"
brew "bat"
brew "bat-extras"
brew "difftastic"
brew "eza"
brew "fastfetch"
brew "gh"
brew "lazydocker"
brew "lazygit"
brew "mani"
brew "mise"
brew "starship"
brew "topgrade"
brew "vivid"
brew "yazi"
brew "zellij"
